//
//  CommonVars.h
//  EveryMeal
//
//  Created by  liwenhao on 14-3-21.
//  Copyright (c) 2014年 TinyDream. All rights reserved.
//

//<<------------------------全局--------变量-------------------------->>//
//static const char *constellations[] = {
//    "魔羯座",
//    "水瓶座",
//    "双鱼座",
//    "牡羊座",
//    "金牛座",
//    "双子座",
//    "巨蟹座",
//    "狮子座",
//    "处女座",
//    "天秤座",
//    "天蝎座",
//    "射手座"
//};
//static const char *personalInfoQuestion[]={
//    "发布过的约会",
//    "参加过的约会",
//    "常出没的地方",
//    "职业",
//    "是否抽烟",
//    "是否喝酒"
//};
//>>------------------------全局--------变量--------------------------<<//
